Repository: etiennecallies/confessio
Catalog: home/locale/*/LC_MESSAGES/django.po
Languages: fr

source: ConfessionsExist
fr: Des confessions existent

source: NotCrawledYet
fr: Traitement en cours pour cette paroisse

source: NoConfessionFound
fr: Pas de confessions trouvées

source: JumpBelow
fr: Voir ci-dessous

source: searchPlaceHolder
fr: Chercher une ville...

source: searchInThisArea
fr: Rechercher dans cette zone

source: locateOnMap
fr: Situer sur la carte

source: BeforeConfessionHTML %(url)s
fr: Voici l'extrait de leur <a href="%(url)s" class="link-info">page</a> concernant les confessions :

source: QualifyPage
fr: Qualifier

source: PageNotScrapedYet %(url)s
fr: Traitement en cours pour cette <a href="%(url)s" class="link-info">page</a>.

source: NoConfessionFoundPage %(url)s
fr: Pas de confessions trouvées sur cette <a href="%(url)s" class="link-info">page</a>.
